[
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-git",
  "highlightr-plugin",
  "omnisearch",
  "obsidian-spaced-repetition"
]